const lrcStr = `
[00:15.290]Oh-oh-oh
[00:15.290]О-о-о
[00:17.090]Каждый день на своей волне
[00:17.090]每天独自一人
[00:19.000]Dead inside сидит во мне
[00:19.000]她在我心里永远沉睡
[00:20.880]Как его _____, чё за бред?**************
[00:20.880]怎么把他赶出去，到底是什么鬼("это бред")？
[00:22.790]Oh-oh-oh
[00:22.790]О-о-о
[00:24.620]Сижу среди четырёх стен
[00:24.620]我坐在四壁之间
[00:26.580]Уже неважно где и с кем
[00:26.580]无论在哪里和谁在一起
[00:28.400]Ты ушла, ушли проблемы
[00:28.400]你走了，一切都过去了
[00:30.390]Oh-oh-oh
[00:30.390]О-о-о
[00:32.220]Каждый день на своей волне
[00:32.220]每天享受孤独
[00:34.100]Dead inside сидит во мне
[00:34.100]她在我心里永远沉睡
[00:35.950]Как его выгнать, чё за бред?
[00:35.950]怎么把她赶出去，什么鬼？
[00:37.910]Oh-oh-oh
[00:37.910]О-о-о
[00:39.790]Сижу среди четырёх стен
[00:39.790]我坐在四壁之间
[00:41.670]Уже неважно где и с кем
[00:41.670]无论在哪里和谁一起
[00:43.580]Ты ушла, ушли проблемы
[00:43.580]你走了，一切都带走了
[00:45.360]Ты ____ fake (Fake)***********
[00:45.360]或许你You're just another fake（虚无）
[00:47.260]Тыща минус семь (Минус семь)
[00:47.260]一千减七(减7)
[00:49.200]Что теперь мне делать? (Делать)
[00:49.200]我现在应该怎么做？ （怎么办）
[00:51.130]В чём твоя проблема, эй? (Эй)
[00:51.130]你想问什么，哈？ （喂）
[00:52.930]Ты снова на таблетках (Ага)
[00:52.930]你应该回来吃药了（是的）
[00:54.680]Теперь видимся редко (Ага)
[00:54.680]现在我们很少见面了（确实）
[00:56.510]Долго _____ время (Ага)*************
[00:56.510]这需要很长时间（的确）
[00:58.470]Я знал, что ты меня предашь (Ага)
[00:58.470]我知道你会背叛我（哼）
[01:00.460]Мой lifestyle – это dead inside
[01:00.460]我的生活习惯已经改了
[01:03.830]Не могу понять, в чём моя вина?
[01:03.830]我无法理解我到底错在哪里？
[01:08.060]Каждый раз, будто первый раз
[01:08.060]每次都像是第一次
[01:11.430]Болит голова, забудь про меня
[01:11.430]头晕脑胀，记不起来了
[01:15.630]Oh-oh-oh
[01:15.630]О-о-о
[01:17.570]Каждый день на своей волне
[01:17.570]每天独自一人
[01:19.400]Dead inside сидит во мне
[01:19.400]她在我心里永远沉睡
[01:21.300]Как его выгнать, чё за бред?
[01:21.300]怎么才能忘记她？
[01:23.240]Oh-oh-oh
[01:23.240]О-о-о
[01:25.170]Сижу среди четырёх стен
[01:25.170]我坐在心墙之间
[01:27.020]Уже неважно где и с кем
[01:27.020]不管在哪里和谁一起
[01:28.900]Ты ушла, ушли проблемы
[01:28.900]你走了，都过去了
[01:30.780]Oh-oh-oh
[01:30.780]О-о-о
[01:32.720]Каждый день на своей волне
[01:32.720]每天享受孤独
[01:34.570]Dead inside сидит во мне
[01:34.570]她在我心里永远沉睡
[01:36.450]Как его выгнать, чё за бред?
[01:36.450]怎么才能赶走她，什么鬼？
[01:38.360]Oh-oh-oh
[01:38.360]О-о-о
[01:40.270]Сижу среди четырёх стен
[01:40.270]我困在墙壁之间
[01:42.150]Уже неважно где и с кем
[01:42.150]无论在哪里和谁一起
[01:44.030]Ты ушла, ушли проблемы
[01:44.030]你走了，问题都过去了`