[00:14.933]Снова одна ляжешь спать\n[00:16.874]Снова нет никого рядом\n[00:18.764]Я пытался сделать лучше\n[00:20.641]Тебе так же поебать\n[00:22.144]\n[00:22.506]Вряд ли захочу назад\n[00:24.384]Боли нет, ведь нет тебя\n[00:26.253]Как же классно теперь в душе\n[00:28.153]Вновь горят мои глаза\n[00:29.747]\n[00:30.047]Снова одна ляжешь спать\n[00:31.856]Снова нет никого рядом\n[00:33.757]Я пытался сделать лучше\n[00:35.616]Тебе так же поебать\n[00:37.324]\n[00:37.543]Вряд ли захочу назад\n[00:39.352]Боли нет, ведь нет тебя\n[00:41.245]Как же классно теперь в душе\n[00:43.120]Вновь горят мои глаза\n[00:44.873]\n[00:44.978]Ты не со мной - те плохо, maybe\n[00:46.906]Ты не со мной - мне похуй, baby\n[00:48.758]Курю Backwoods, роняю пепел\n[00:50.615]Менеджер лейбла (Он че, рэпер?)\n[00:52.069]\n[00:52.763]Yeah, oh shit\n[00:54.374]Ушла к другому, но осталась одна\n[00:56.274]Все, что ты строила, сгорело дотла\n[00:58.146]Искала любовь, но так и не нашла\n[00:59.836]\n[01:00.008]Поджег - горит листочек\n[01:01.839]Нас нет, поставил точку\n[01:03.714]Забыл тебя надолго\n[01:05.571]Только для трека вспомнил\n[01:07.293]\n[01:07.480]Все еще молодой, но успешный\n[01:09.288]Не вижу любовь, испортил зрение\n[01:11.209]Раньше тратил тебя - сейчас трачу деньги\n[01:13.072]Теперь с комфортом провожу эти деньки\n[01:14.744]\n[01:14.909]Снова одна ляжешь спать\n[01:16.868]Снова нет никого рядом\n[01:18.745]Я пытался сделать лучше\n[01:20.568]Тебе так же поебать\n[01:22.348]\n[01:22.492]Вряд ли захочу назад\n[01:24.328]Боли нет, ведь нет тебя\n[01:26.254]Как же классно теперь в душе\n[01:28.095]Вновь горят мои глаза\n[01:29.790]\n[01:29.963]Снова одна ляжешь спать\n[01:31.808]Снова нет никого рядом\n[01:33.728]Я пытался сделать лучше\n[01:35.604]Тебе так же поебать\n[01:37.287]\n[01:37.443]Вряд ли захочу назад\n[01:39.363]Боли нет, ведь нет тебя\n[01:41.243]Как же классно теперь в душе\n[01:43.090]Вновь горят мои глаза\n"

[00:14.933]你再次独自入眠\n[00:16.874]再次孤身一人\n[00:18.764]我想要做的更好\n[00:20.641]你xx都不算\n[00:22.144]\n[00:22.506]未必想回到过去\n[00:24.384]没有疼痛，没有你\n[00:26.253]现在的感觉真好\n[00:28.153]我的眼睛再次燃烧\n[00:29.747]\n[00:30.047]你再次独自入眠\n[00:31.856]再次孤身一人\n[00:33.757]我企图做的更好\n[00:35.616]你xx都不算\n[00:37.324]\n[00:37.543]未必想回到过去\n[00:39.352]没有疼痛，没有你\n[00:41.245]现在的感觉真好\n[00:43.120]我的眼睛再次燃烧\n[00:44.873]\n[00:44.978]你不和我在一起，会变得糟糕？ 也许吧\n[00:46.906]你不和我在一起，我真xx无所谓，宝贝\n[00:48.758]吸着Backwoods（一种雪茄），灰烬掉落\n[00:50.615]经理标签（他是什么？说唱歌手?）\n[00:52.069]\n[00:52.763]啊，该死\n[00:54.374]她离开去寻别人，但仍独自一人\n[00:56.274]你做出的所有被烧得精光\n[00:58.146]她寻找爱，但找不到爱\n[00:59.836]\n[01:00.008]纵火-树叶燃烧\n[01:01.839]不是我们，画上句号\n[01:03.714]永远的忘记你\n[01:05.571]只有作曲时才能想起\n[01:07.293]\n[01:07.480]一切都很年轻，但功成名就\n[01:09.288]看不到爱，扰乱视线\n[01:11.209]从前我消耗你-现在消耗钱\n[01:13.072]现在的生活悠然自得\n[01:14.744]\n[01:14.909]你再次独自入眠\n[01:16.868]再次孤身一人\n[01:18.745]我想要做的更好\n[01:20.568]你xx都不算\n[01:22.348]\n[01:22.492]未必想回到过去\n[01:24.328]没有疼痛，没有你\n[01:26.254]现在的感觉真好\n[01:28.095]我的眼睛再次燃烧\n[01:29.790]\n[01:29.963]你再次独自入眠\n[01:31.808]再次孤身一人\n[01:33.728]我企图做的更好\n[01:35.604]你xx都不算\n[01:37.287]\n[01:37.443]未必想回到过去\n[01:39.363]没有疼痛，没有你\n[01:41.243]现在的感觉真好\n[01:43.090]我的眼睛再次燃烧\n"

[00:00.000] 作词 : Rauf & Faik\n[00:01.000] 作曲 : Rauf & Faik\n[00:02.000] 编曲 : Rauf & Faik\n[00:03.000] 制作人 : Rauf & Faik\n[00:14.99]Ты же хотела узнать что будет завтра, но.\n[00:19.51]И сложно же предугадать, кто будет срываться вновь.\n[00:23.48]И знаешь тогда я хотел и знаешь сейчас я хочу.\n[00:27.56]Не успел я сорваться тогда и сказать тебе.\n[00:31.28]Я люблю тебя.\n[00:33.18]С тобой хотел прожить всю жизнь.\n[00:35.47]Сейчас я потерял тебя.\n[00:37.35]Не знаю ли верну.\n[00:39.36]Я люблю тебя.\n[00:41.22]С тобой хотел прожить всю жизнь.\n[00:43.22]Сейчас я потерял тебя.\n[00:45.55]Не знаю ли верну.\n[00:47.59]\n[00:48.12]Приходила ко мне делал больно тебе.\n[00:50.75]И не знал я тогда, как ты мне дорога.\n[00:52.74]Мы расстались сейчас, я все жду от тебя.\n[00:54.74]Слова.\n[00:56.23]Приходила ко мне делал больно тебе.\n[00:58.69]И не знал я тогда, как ты мне дорога.\n[01:00.72]Мы расстались сейчас, я все жду от тебя.\n[01:02.91]Слова.\n[01:03.63]\n[01:03.98]Я люблю тебя.\n[01:05.69]С тобой хотел прожить всю жизнь.\n[01:07.66]Сейчас я потерял тебя.\n[01:10.02]Не знаю ли верну.\n[01:11.87]Я люблю тебя.\n[01:13.70]С тобой хотел прожить всю жизнь.\n[01:15.53]Сейчас я потерял тебя.\n[01:17.87]Не знаю ли верну.\n[01:20.03]Я люблю тебя.\n[01:21.86]С тобой хотел прожить всю жизнь.\n[01:24.05]Сейчас я потерял тебя.\n[01:26.26]Не знаю ли верну.\n[01:28.15]Я люблю тебя.\n[01:30.03]С тобой хотел прожить всю жизнь.\n[01:32.18]Сейчас я потерял тебя.\n[01:34.33]Не знаю ли верну.\n[01:36.36]\n[01:37.00]Ты же хотела узнать, что будет завтра, но.\n[01:40.70]И сложно же предугадать, кто будет срываться вновь.\n[01:44.82]И знаешь тогда я хотел и знаешь сейчас я хочу.\n[01:48.82]Не успел я сорваться тогда и сказать тебе.\n[01:52.50]\n[01:52.65]Oh my love.\n[01:54.63]My lover.\n[01:56.68]I belong to you.\n[02:00.83]Oh my love.\n[02:02.78]My lover.\n[02:04.80]I belong to you.\n[02:09.12]Oh my love.\n[02:10.99]My lover.\n[02:13.01]I belong to you.\n[02:17.14]Oh my love.\n[02:19.10]My lover.\n[02:21.13]I belong to you.\n[02:25.39]\n[02:25.72]Я люблю тебя.\n[02:27.00]С тобой хотел прожить всю жизнь.\n[02:29.12]Сейчас я потерял тебя.\n[02:31.27]Не знаю ли верну.\n[02:33.14]Я люблю тебя.\n[02:35.08]С тобой хотел прожить всю жизнь.\n[02:37.36]Сейчас я потерял тебя.\n[02:39.36]Не знаю ли верну.\n[02:41.39]Я люблю тебя.\n[02:43.24]С тобой хотел прожить всю жизнь.\n[02:45.51]Сейчас я потерял тебя.\n[02:47.47]Не знаю ли верну.\n[02:49.46]Я люблю тебя.\n[02:51.39]С тобой хотел прожить всю жизнь.\n[02:53.64]Сейчас я потерял тебя.\n[02:55.61]Не знаю ли верну.\n"
version
: 
3
[by:晴飔_Nina]\n[00:14.99]你想知道明天会怎样\n[00:19.51]却难以预料谁会再次逃离\n[00:23.48]你知道我一直想要的只有你\n[00:27.56]那时我来不及对你说\n[00:31.28]我爱你\n[00:33.18]曾想执子之手，与子偕老\n[00:35.47]可如今却失去了你\n[00:37.35]不知能否回到你身边\n[00:39.36]我爱你\n[00:41.22]曾想执子之手，与子偕老\n[00:43.22]可如今却失去了你\n[00:45.55]不知能否回到你身边\n[00:48.12]你来到我身边，我却伤害了你\n[00:50.75]当时不知你对我而言多么珍贵\n[00:52.74]现在我们分手了，我却还等着你的\n[00:54.74]一句话\n[00:56.23]你来到我身边，我却伤害了你\n[00:58.69]当时不知你对我而言多么珍贵\n[01:00.72]现在我们分手了，我却还等着你的\n[01:02.91]一句话\n[01:03.98]我爱你\n[01:05.69]曾想执子之手，与子偕老\n[01:07.66]可如今却失去了你\n[01:10.02]不知能否回到你身边\n[01:11.87]我爱你\n[01:13.70]曾想执子之手，与子偕老\n[01:15.53]可如今却失去了你\n[01:17.87]不知能否回到你身边\n[01:20.03]我爱你\n[01:21.86]曾想执子之手，与子偕老\n[01:24.05]可如今却失去了你\n[01:26.26]不知能否回到你身边\n[01:28.15]我爱你\n[01:30.03]曾想执子之手，与子偕老\n[01:32.18]可如今却失去了你\n[01:34.33]不知能否回到你身边\n[01:37.00]你想知道明天会怎样\n[01:40.70]却难以预料谁会再次逃离\n[01:44.82]你知道我一直想要的只有你\n[01:48.82]那时我来不及对你说\n[01:52.65]我的爱\n[01:54.63]我的爱人\n[01:56.68]我属于你\n[02:00.83]我的爱\n[02:02.78]我的爱人\n[02:04.80]我属于你\n[02:09.12]我的爱\n[02:10.99]我的爱人\n[02:13.01]我属于你\n[02:17.14]我的爱\n[02:19.10]我的爱人\n[02:21.13]我属于你\n[02:25.72]我爱你\n[02:27.00]曾想执子之手，与子偕老\n[02:29.12]可如今却失去了你\n[02:31.27]不知能否回到你身边\n[02:33.14]我爱你\n[02:35.08]曾想执子之手，与子偕老\n[02:37.36]可如今却失去了你\n[02:39.36]不知能否回到你身边\n[02:41.39]我爱你\n[02:43.24]曾想执子之手，与子偕老\n[02:45.51]可如今却失去了你\n[02:47.47]不知能否回到你身边\n[02:49.46]我爱你\n[02:51.39]曾想执子之手，与子偕老\n[02:53.64]可如今却失去了你\n[02:55.61]不知能否回到你身边"
version
: 
4
[00:00.000] 作词 : Высокова Клавдия Вадимовна/Михеев Александр Николаевич/Кокшаров Константин Николаевич\n[00:00.319] 作曲 : Высокова Клавдия Вадимовна/Михеев Александр Николаевич/Кокшаров Константин Николаевич\n[00:00.639] Ла-ла-ла-ла-ла\n[00:02.330] Ла-ла-ла-ла-ла\n[00:06.525] Твоя песенка спета, колонки молчат\n[00:10.255] Я сделала больно и покинула чат\n[00:13.627] Вокруг тебя много нормальных девчат\n[00:16.861] Но лишь я сделала больно и покинула чат\n[00:20.241] Чат, чат, чат, ч-ч-ч-чат\n[00:23.297] Чат, чат, чат, чат\n[00:25.348] Покинула чат\n[00:26.848] Чат, чат, чат, ч-ч-ч-чат\n[00:29.743] Чат, чат, чат, чат\n[00:31.933] Заливаешь боль, боль на своих тусовках\n[00:35.544] Ты по мне скучаешь, а я не особо\n[00:38.913] Просишься назад, но я же знаю кто ты\n[00:42.265] Больше не пришлю тебе запретные фото\n[00:46.365] Отпусти, не держи меня\n[00:49.145] Не ищи меня, не люби меня\n[00:52.549] Разошлись наши линии\n[00:55.971] Хоть и шипперят с твоим именем\n[00:59.918] Твоя песенка спета, колонки молчат\n[01:03.554] Я сделала больно и покинула чат\n[01:06.868] Вокруг тебя много нормальных девчат\n[01:10.252] Но лишь я сделала больно и покинула чат\n[01:13.441] Чат, чат, чат, ч-ч-ч-чат\n[01:16.511] Чат, чат, чат, чат\n[01:18.560] Покинула чат\n[01:20.299] Чат, чат, чат, ч-ч-ч-чат\n[01:23.144] Чат, чат, чат, чат\n[01:25.235] Я больше не ангел, что скучает дома\n[01:28.884] Ты в нашем secret чате научил меня плохому\n[01:32.204] Хочешь поговорить, но я нажимаю крестик\n[01:35.475] Пой теперь с друзьями эти грустные пeсни\n[01:39.477] Отпусти, не держи меня\n[01:42.629] Не ищи меня, не люби меня\n[01:46.025] Разошлись наши линии\n[01:49.110] Хоть и шипперят с твоим именем\n[01:53.312] Твоя песенка спета, колонки молчат\n[01:56.907] Я сделала больно и покинула чат\n[02:00.220] Вокруг тебя много нормальных девчат\n[02:03.495] Но лишь я сделала больно и покинула чат\n[02:06.863] Чат, чат, чат, ч-ч-ч-чат\n[02:09.834] Чат, чат, чат, чат\n[02:11.779] Покинула чат\n[02:13.579] Чат, чат, чат, ч-ч-ч-чат\n[02:16.442] Чат, чат, чат, чат\n[02:18.615] Покинула чат\n[02:20.335] Чат, чат, чат, ч-ч-ч-чат\n[02:23.154] Чат, чат, чат, чат\n[02:25.242] Покинула чат\n[02:27.028] Чат, чат, чат, ч-ч-ч-чат\n[02:29.808] Чат, чат, чат, чат\n[02:31.986] Покинула\n[02:33.656] Ла-ла-ла-ла-ла\n[02:35.650] Ла-ла-ла-ла-ла\n[02:37.294] Ла-ла-ла-ла-ла\n[02:38.940] Ла-ла-ла-ла-ла-ла\n[02:40.549] Ла-ла-ла-ла-ла\n[02:42.034] Ла-ла-ла-ла-ла\n[02:43.617] Ла-ла-ла-ла-ла\n[02:45.290] Ла-ла-ла-ла-ла-ла\n"
version
: 
2
[by:常王宇宙]\n[00:00.639]啦-啦-啦-啦-啦\n[00:02.330]啦-啦-啦-啦-啦\n[00:06.525]你的小曲结束了，音响安静了\n[00:10.255]我伤害了你还离线了\n[00:13.627]你身边那么多普通女孩\n[00:16.861]但只有我伤害了你还离线了\n[00:20.241]聊，聊，聊，聊天\n[00:23.297]聊，聊，聊，聊天，\n[00:25.348]我离线了。\n[00:26.848]聊，聊，聊，聊天\n[00:29.743]聊，聊，聊，聊天\n[00:31.933]你在聚会上充满了痛苦\n[00:35.544]你挂念起了我，而我根本没有\n[00:38.913]想回到从前，但我明白你是谁\n[00:42.265]再也不会给你发那种照片了\n[00:46.365]放手，别抱我\n[00:49.145]不要找我，不要爱我\n[00:52.549]我们分道扬镳了\n[00:55.971]即使匹配到了你的名字\n[00:59.918]你的小曲结束了，音响安静了\n[01:03.554]我伤害了你还离线了\n[01:06.868]你身边那么多普通女孩\n[01:10.252]但只有我伤害了你还离线了\n[01:13.441]聊，聊，聊，聊天\n[01:16.511]聊，聊，聊，聊天\n[01:18.560]我离线了。\n[01:20.299]聊，聊，聊，聊天\n[01:23.144]聊，聊，聊，聊天\n[01:25.235]我早已不是那个，想家的天使\n[01:28.884]我在我们的秘密聊天室里被教坏\n[01:32.204]你想谈谈，而我按下了关闭按钮\n[01:35.475]现在就和你的朋友唱悲伤歌曲吧\n[01:39.477]放手，别抱我\n[01:42.629]不要找我，不要爱我\n[01:46.025]我们分道扬镳了\n[01:49.110]即使匹配到了你的名字\n[01:53.312]你的小曲结束了，音响安静了\n[01:56.907]我伤害了你还离线了\n[02:00.220]你身边那么多普通女孩\n[02:03.495]但只有我伤害了你还离线了\n[02:06.863]聊，聊，聊，聊天\n[02:09.834]聊，聊，聊，聊天\n[02:11.779]我离线了。\n[02:13.579]聊，聊，聊，聊天\n[02:16.442]聊，聊，聊，聊天\n[02:18.615]我离线了。\n[02:20.335]聊，聊，聊，聊天\n[02:23.154]聊，聊，聊，聊天\n[02:25.242]我离线了。\n[02:27.028]聊，聊，聊，聊天\n[02:29.808]聊，聊，聊，聊天\n[02:31.986]我离线了。\n[02:33.656]啦-啦-啦-啦-啦\n[02:35.650]啦-啦-啦-啦-啦\n[02:37.294]啦-啦-啦-啦-啦\n[02:38.940]啦-啦-啦-啦-啦-啦\n[02:40.549]啦-啦-啦-啦-啦\n[02:42.034]啦-啦-啦-啦-啦\n[02:43.617]啦-啦-啦-啦-啦\n[02:45.290]啦-啦-啦-啦-啦\n"
version
: 
3
[00:00.000] 作曲 : Морозов Тимофей Андреевич\n[00:11.86]Собранный заново тут по частям\n[00:13.47]И да, давно отчасти живу тем,\n[00:14.81]чтобы всё вокруг видеть настоящим\n[00:17.73]Если ещё кто-то словит счастье,\n[00:19.68]то тогда вообще не нужен\n[00:20.97]Весь жизненный кастинг, чтобы наделать вещей\n[00:23.41]Очередной день, когда я бы мог быть с ней там где-то\n[00:26.64]Смотреть кино и представлять,\n[00:28.13]как будто мы в этих сюжетах\n[00:29.72]Но я снова предпочел отдать себя этим куплетам\n[00:32.50]Так что ты прости меня за мое странное кино, где\n[00:36.37]Окей, мы просто играем в жизнь\n[00:39.52]Часто не понимая роль\n[00:42.40]Наши сюжеты это белый лист\n[00:45.56]Где мы вместе напишем свой\n[00:48.55]Окей, мы просто играем в жизнь\n[00:51.49]Часто не понимая роль\n[00:54.21]Наши сюжеты это белый лист\n[00:57.50]Где мы вместе напишем свой\n[01:00.30]Да, или не напишем\n[01:03.03]На всё забьём и станем ближе, среди других таких же\n[01:06.53]Можешь молчать, я не обижен\n[01:08.84]Убегать, но я о себе дам знать пока я чувствую и вижу\n[01:12.40]И так без вспышки, вишу на этой жизни\n[01:15.16]Как ты дома на своём плюшевом мишке\n[01:17.75]И не факт, что мне будет мягко, мягко это слишком\n[01:20.92]Я иду, веря в то, что жизнь больше чем переписка\n[01:23.72]И уже не сыграет ветер что-то для зевак\n[01:26.44]Веды ты всё ждёшь, пока он сыграет что-то для тебя\n[01:29.59]Но идёт дождь и ты не веришь в то, что\n[01:32.20]Просто так может идти что-то,\n[01:33.23]что вовсе не надо заставлять\n[01:35.21]Теперь представь, как может стать всё на места\n[01:39.37]Если не ждать, как это все мы любим делать до поздна\n[01:42.00]Прям сейчас, пускай не сладок наш видок\n[01:44.59]Но я хочу, я хочу чтобы у тебя всё было ОК\n[01:48.61]Окей, мы просто играем в жизнь\n[01:51.54]Часто не понимая роль\n[01:54.31]Наши сюжеты это белый лист\n[01:57.49]Где мы вместе напишем свой\n[02:00.35]Окей, мы просто играем в жизнь\n[02:03.41]Часто не понимая роль\n[02:06.31]Наши сюжеты это белый лист\n[02:09.46]Где мы вместе напишем свой\n[02:12.67]\n"
version
: 
5
[by:GeorgewithAnita]\n[00:11.86]再次把碎片拼凑起来\n[00:13.47]是的，我已经像碎片一样地活了很久\n[00:14.81]好把一切都看得真切\n[00:17.73]如果有人说这就是幸福\n[00:19.68]那我宁愿不要这种幸福\n[00:20.97]要知道人生就是一场选秀，可能发生任何事情\n[00:23.41]那些平凡的日子里，我可以和她在某个地方\n[00:26.64]看看电影\n[00:28.13]想象我们就是里面的主角\n[00:29.72]但我还是更愿意送自己一节歌词\n[00:32.50]所以请你原谅我这场奇怪的电影\n[00:36.37]好吧，人生只是一场游戏\n[00:39.52]我们常常也不理解自己的角色\n[00:42.40]我们的人生剧本还是一片空白\n[00:45.56]让我们一起写下自己的情节\n[00:48.55]好吧，人生只是一场游戏\n[00:51.49]我们常常也不理解自己的角色\n[00:54.21]我们的人生剧本还是一片空白\n[00:57.50]让我们一起写下自己的情节\n[01:00.30]当然，不写也行\n[01:03.03]忘掉这一切，变得跟别人一模一样\n[01:06.53]你可以沉默，我不会为你难过\n[01:08.84]你可以跑掉，但我选择清醒，当我还有知觉，当我还能看见\n[01:12.40]没有闪光灯，我也还是会紧紧抓住生命\n[01:15.16]就像你在家里紧紧抱住的毛绒熊熊\n[01:17.75]我不是说我像熊一样柔软啦，那就太……\n[01:20.92]我继续前行，相信人生不止局限于文字交流\n[01:23.72]生命的顺风不是为无所事事的人准备的\n[01:26.44]当你还在等待，它已为你准备好一切\n[01:29.59]下起了雨，而你不相信\n[01:32.20]你想要的东西会像雨水一样简简单单落到你手上\n[01:33.23]毫不费力就可以得到\n[01:35.21]现在想象一下，怎么可能一切都水到渠成\n[01:39.37]如果你不耐心等待，又怎么能把我们热爱的事情坚持到底\n[01:42.00]就是现在，别让那些等着看我们笑话的人觉得开心\n[01:44.59]但我希望，我希望你一切都好\n[01:48.61]好吧，人生只是一场游戏\n[01:51.54]我们常常也不理解自己的角色\n[01:54.31]我们的人生剧本还是一片空白\n[01:57.49]让我们一起写下自己的情节\n[02:00.35]好吧，人生只是一场游戏\n[02:03.41]我们常常也不理解自己的角色\n[02:06.31]我们的人生剧本还是一片空白\n[02:09.46]让我们一起写下自己的情节\n[02:12.67]"
version
: 
4
[00:08.47]Ветру тащить нас тяжело\n[00:13.67]Ветер роняет нас на ходу\n[00:17.90]Ты хороша лишь под вино\n[00:22.30]Недобровольно, только в бреду\n[00:26.42]Ты говоришь, как скрипит задвижка\n[00:31.03]В старой чужой квартире\n[00:35.22]Пошлая книжка, дешёвая сижка –\n[00:39.74]Все твои вещи в мире\n[00:43.90]Хочешь раздеться… Стой, не спускайся вниз\n[00:48.58]Залезь мне в сердце, а не в ширинку джинс\n[00:53.18]Горло глушит спирта склянка\n[00:57.17]Ой, вылижи мне душу, нимфоманка\n[01:01.77]\n[01:18.62]Кафельные зубы скалишь, подняла футболку\n[01:22.43]Мандельштама книжку ставишь под косую полку\n[01:26.87]А я недавно бросил в печку все свои тетрадки\n[01:31.24]Видишь пепел? Там словечки в стройном беспорядке\n[01:35.66]Между крыш и домов, меж дверей тут и там\n[01:40.51]Я не помню свой дом, мне забылся мой храм\n[01:44.98]Позабуду тебя, расплескаю в пути\n[01:49.27]Ты простая, как рай, но я должен идти\n[01:53.89]Хочешь раздеться… Стой, не спускайся вниз\n[01:58.33]Залезь мне в сердце, а не в ширинку джинс\n[02:03.01]Горло глушит спирта склянка\n[02:07.05]Ой, вылижи мне душу, нимфоманка\n[02:11.72]\n[02:27.34]нимфоманка\n"
version
: 
4
[by:Michael_Mercury]\n[00:08.47]风要带着我们实在太难了\n[00:13.67]它吹过的时候我们就掉下了\n[00:17.90]你只擅长喝酒\n[00:22.30]并非自愿，只在幻想中\n[00:26.42]你说的话就像是，门锁在嘎吱作响\n[00:31.03]在一个陌生的老公寓里\n[00:35.22]一本破烂旧书，和一根廉价香烟——\n[00:39.74]就是你世上唯一的所有\n[00:43.90]你想褪去衣装......停下，不要继续向前\n[00:48.58]直接进入我的心房......而不是进入我的裤裆\n[00:53.18]我的喉咙里充斥着烈酒\n[00:57.17]哦，你可以向我坦白一切，花痴！\n[01:01.77]\n[01:18.62]你露出你的假牙，掀开你的T恤\n[01:22.43]你把曼德尔斯塔姆的著作扔在倾斜的书架下\n[01:26.87]我把我所有的笔记本都扔进了炉膛\n[01:31.24]你看到那灰烬了吗？其中字迹杂而有章\n[01:35.66]在屋顶和房子之间，在道道大门之中\n[01:40.51]我不知道我的家在哪里，我忘记了我的庇护所\n[01:44.98]我会忘记你，就像泼出去的水一样不回头\n[01:49.27]你如天堂一般率真单纯，但我必须要走\n[01:53.89]你想褪去衣装......停下，不要继续向前\n[01:58.33]直接进入我的心房......而不是进入我的裤裆\n[02:03.01]我将酒精大口咽下\n[02:07.05]哦，你可以向我坦白一切，花痴！\n[02:11.72]\n[02:27.34]花痴\n"
version
: 
5
[00:08.47]Ветру тащить нас тяжело\n[00:13.67]Ветер роняет нас на ходу\n[00:17.90]Ты хороша лишь под вино\n[00:22.30]Недобровольно, только в бреду\n[00:26.42]Ты говоришь, как скрипит задвижка\n[00:31.03]В старой чужой квартире\n[00:35.22]Пошлая книжка, дешёвая сижка –\n[00:39.74]Все твои вещи в мире\n[00:43.90]Хочешь раздеться… Стой, не спускайся вниз\n[00:48.58]Залезь мне в сердце, а не в ширинку джинс\n[00:53.18]Горло глушит спирта склянка\n[00:57.17]Ой, вылижи мне душу, нимфоманка\n[01:01.77]\n[01:18.62]Кафельные зубы скалишь, подняла футболку\n[01:22.43]Мандельштама книжку ставишь под косую полку\n[01:26.87]А я недавно бросил в печку все свои тетрадки\n[01:31.24]Видишь пепел? Там словечки в стройном беспорядке\n[01:35.66]Между крыш и домов, меж дверей тут и там\n[01:40.51]Я не помню свой дом, мне забылся мой храм\n[01:44.98]Позабуду тебя, расплескаю в пути\n[01:49.27]Ты простая, как рай, но я должен идти\n[01:53.89]Хочешь раздеться… Стой, не спускайся вниз\n[01:58.33]Залезь мне в сердце, а не в ширинку джинс\n[02:03.01]Горло глушит спирта склянка\n[02:07.05]Ой, вылижи мне душу, нимфоманка\n[02:11.72]\n[02:27.34]нимфоманка\n"
version
: 
4
[by:Michael_Mercury]\n[00:08.47]风要带着我们实在太难了\n[00:13.67]它吹过的时候我们就掉下了\n[00:17.90]你只擅长喝酒\n[00:22.30]并非自愿，只在幻想中\n[00:26.42]你说的话就像是，门锁在嘎吱作响\n[00:31.03]在一个陌生的老公寓里\n[00:35.22]一本破烂旧书，和一根廉价香烟——\n[00:39.74]就是你世上唯一的所有\n[00:43.90]你想褪去衣装......停下，不要继续向前\n[00:48.58]直接进入我的心房......而不是进入我的裤裆\n[00:53.18]我的喉咙里充斥着烈酒\n[00:57.17]哦，你可以向我坦白一切，花痴！\n[01:01.77]\n[01:18.62]你露出你的假牙，掀开你的T恤\n[01:22.43]你把曼德尔斯塔姆的著作扔在倾斜的书架下\n[01:26.87]我把我所有的笔记本都扔进了炉膛\n[01:31.24]你看到那灰烬了吗？其中字迹杂而有章\n[01:35.66]在屋顶和房子之间，在道道大门之中\n[01:40.51]我不知道我的家在哪里，我忘记了我的庇护所\n[01:44.98]我会忘记你，就像泼出去的水一样不回头\n[01:49.27]你如天堂一般率真单纯，但我必须要走\n[01:53.89]你想褪去衣装......停下，不要继续向前\n[01:58.33]直接进入我的心房......而不是进入我的裤裆\n[02:03.01]我将酒精大口咽下\n[02:07.05]哦，你可以向我坦白一切，花痴！\n[02:11.72]\n[02:27.34]花痴\n"
version
: 
5
[00:09.64]Давно потускневший город\n[00:12.61]Под рев ледяных моторов\n[00:15.33]Пытается выжать соки\n[00:17.93]Но плесень там не Рокфоров\n[00:20.79]От удушия круги под глазами наружу\n[00:26.13]Равнодушия я полон, немного простужен\n[00:31.26]Закрой небо рукой, мы не помним\n[00:37.03]Как нас зовут, дорогой мой друг\n[00:42.03]Проведи меня до дома, мы знакомы до истомы\n[00:47.03]Комом в горле застрянут, день был слишком натянут\n[00:52.48]Проведи меня до дома, мы знакомы до истомы\n[00:57.62]Комом в горле застрянут, день был слишком натянут\n[01:05.35]\n[01:25.49]Изнеженной снежной коже тепла не хватает точно\n[01:30.08]Давай никому не скажем о том, как все в мире сложно\n[01:35.31]Я помню тебя другую, без трещин в усталых глазах\n[01:40.77]И больше я не ревную, меня ждет пустая трасса\n[01:46.19]От удушия круги под глазами наружу\n[01:51.17]Равнодушия я полон, немного простужен\n[01:56.47]Закрой небо рукой, мы не помним, как нас зовут\n[02:03.57]Дорогой мой друг\n[02:07.13]Проведи меня до дома, мы знакомы до истомы\n[02:12.32]Комом в горле застрянут, день был слишком натянут\n[02:17.77]Проведи меня до дома, мы знакомы до истомы\n[02:22.93]Комом в горле застрянут, день был слишком натянут\n[02:30.26]\n"
version
: 
5
[by:Tartarlin]\n[00:09.64]冰冷的引擎嘶吼下\n[00:12.61]一个早已暗淡的城市\n[00:15.33]试着把汁水榨出来\n[00:17.93]但那和羊起司上的霉菌不同\n[00:20.79]窒息感张开我的眼圈\n[00:26.13]我心中满是冷漠，还有些着凉\n[00:31.26]用你的手蒙住天空，我们不记得\n[00:37.03]自己的名字了，我亲爱的朋友\n[00:42.03]带我回到家里吧，我已和你熟到腻味了\n[00:47.03]像是有鲠在喉，日子不饶人\n[00:52.48]像是有鲠在喉，日子不饶人\n[00:57.62]像是有鲠在喉，日子不饶人\n[01:25.49]那娇贵雪白的肌肤需要足够的温暖\n[01:30.08]不要和任何人说这世界有多么复杂\n[01:35.31]我想起了那时的你，眼里不曾有血丝\n[01:40.77]我再也不嫉妒了，空旷的道路等着我\n[01:46.19]窒息感张开我的眼圈\n[01:51.17]我心中满是冷漠，还有些着凉\n[01:56.47]用你的手蒙住天空，我们不记得自己的名字了\n[02:03.57]我亲爱的朋友\n[02:07.13]带我回到家里吧，我已和你熟到腻味了\n[02:12.32]像是有鲠在喉，日子不饶人\n[02:17.77]带我回到家里吧，我已和你熟到腻味了\n[02:22.93]像是有鲠在喉，日子不饶人\n"
version
: 
6
"[00:00.000] 作词 : Высокова Клавдия Вадимовна/Прытков Данил Сергеевич/Доценко Тимофей Васильевич/Михеев Александр Николаевич/Кокшаров Константин Николаевич\n[00:00.000] 作曲 : Высокова Клавдия Вадимовна/Прытков Данил Сергеевич/Трухин Евгений Алексеевич/Кокшаров Константин Николаевич\n[00:00.00]Ты ты ты мне не враг... ааа...\n[00:03.37]Но с тобой не дружу... ууу...\n[00:06.42]Я твой личный маньяк... ааа...\n[00:09.64]Я тебя придушу, я тебя придушу\n[00:13.06]Ты мой краш\n[00:15.24]Либо я, либо никто - это шантаж\n[00:18.32]Я приду одна, я знаю твой этаж\n[00:21.38]Покушаюсь на тебя, ведь твой типаж -\n[00:24.64]Ограниченный тираж\n[00:26.95]Мы с тобой, boy\n[00:28.16]Поиграем, но не в консоль\n[00:29.96]И ты мой, мой\n[00:31.17]Ты мой сахар, и в этом соль\n[00:33.00]Да, любовь - боль,\n[00:34.41]Ведь опасно быть не со мной\n[00:36.29]Между нами бой, но…\n[00:38.92]Ты, ты, ты мне не враг,\n[00:40.36]Но с тобой не дружу\n[00:41.76]Я твой личный маньяк\n[00:43.28]Я тебя придушу\n[00:44.87]Ты, ты будешь со мной\n[00:46.51]Без тебя мне не жить\n[00:48.09]Я могу убежать\n[00:49.67]Ты меня привяжи\n[00:51.31]Ты, ты, ты мне не враг,\n[00:52.92]Но с тобой не дружу\n[00:54.52]Я твой личный маньяк\n[00:56.06]Я тебя придушу\n[00:57.71]Ты, ты будешь со мной\n[00:59.30]И останешься жив\n[01:00.94]Я могу убежать\n[01:02.50]Ты меня привяжи\n[01:04.22]Странно... Ты себя привезла\n[01:09.24]Вставай, ха! Я тебя привязал\n[01:12.17]Я твой самый близкий boy\n[01:14.02]Это ближний «Морской бой»\n[01:15.35]Один Б попала, ой!\n[01:17.18]Ты, ты, ты мне не враг\n[01:18.66]Мой любимый мультфильм\n[01:20.16]Тебе не убежать\n[01:21.68]Моя Эйприл О’Нил\n[01:23.27]Сара Коннор во снах\n[01:24.87]Я к тебе приходил\n[01:26.46]Я твой жидкий металл\n[01:28.02]И я тебя растворил, ла-ла-ла-ла-ла\n[01:30.92]Ты, ты, ты мне не враг,\n[01:31.75]Но с тобой не дружу\n[01:33.01]Я твой личный маньяк\n[01:34.53]Я тебя придушу\n[01:36.11]Ты, ты будешь со мной\n[01:37.65]И останешься жив\n[01:39.28]Я могу убежать\n[01:40.85]Ты меня привяжи\n[01:42.48]Ты, ты, ты мне не враг,\n[01:44.12]Но с тобой не дружу\n[01:45.68]Я твой личный маньяк\n[01:47.21]Я тебя придушу\n[01:48.80]Ты, ты будешь со мной\n[01:50.47]Без тебя мне не жить\n[01:52.08]Я могу убежать\n[01:53.62]Ты меня привяжи\n[01:55.30]Ты, ты, ты... ааа...\n[01:58.37]Но с тобой не дружу... ууу...\n[02:01.77]Я твой личный маньяк... ааа...\n[02:04.92]Я тебя придушу, я тебя придушу\n[02:08.25]Ты, ты, ты мне не враг,\n[02:09.93]Но с тобой не дружу\n[02:11.37]Я твой личный маньяк\n[02:12.94]Я тебя придушу\n[02:14.62]Ты, ты будешь со мной\n[02:16.24]И останешься жив\n[02:17.80]Я могу убежать\n[02:19.33]Ты меня привяжи\n[02:20.92]Ты, ты, ты мне не враг,\n[02:22.55]Но с тобой не дружу\n[02:24.14]Я твой личный маньяк\n[02:25.68]Я тебя придушу\n[02:27.26]Ты, ты будешь со мной\n[02:28.86]Без тебя мне не жить\n[02:30.48]Я могу убежать\n[02:32.07]Ты меня привяжи\n[02:33.80]Ла-ла-ла-ла-ла\n[02:36.88]Ла-ла-ла-ла-ла\n[02:39.92]Ла-ла-ла-ла-ла\n[02:43.17]Ла-ла-ла\n[02:45.23]Ла-ла-ла-ла-ла\n"
version
: 
3
[00:00.00]你不是我的敌人\n[00:03.37]但也不会和你交好\n[00:06.42]我是你的狂热追求者\n[00:09.64]我想把你据为己有，据为己有\n[00:13.06]你是我爱的人\n[00:15.24]或我谁也不是--这是恐吓\n[00:18.32]我一个人前往，我知道你的住址\n[00:21.38]对你有所企图，毕竟\n[00:24.64]你只有一个\n[00:26.95]我和你\n[00:28.16]\n[00:29.96]你是我的，我的\n[00:31.17]你是我生命里带咸味的糖\n[00:33.00]爱痛交加\n[00:34.41]不在我身边会危险\n[00:36.29]我们总是吵架，但\n[00:38.92]你不是我的敌人\n[00:40.36]但我也不会和你做盆友\n[00:41.76]我是你的狂热fan\n[00:43.28]你是我的\n[00:44.87]你一定要和我在一起\n[00:46.51]没你我不能活\n[00:48.09]我会逃跑\n[00:49.67]我和你紧密相连\n[00:51.31]你不是我的敌人\n[00:52.92]但也不是朋友\n[00:54.52]我是你的狂热追求者\n[00:56.06]据为己有\n[00:57.71]你会和我在一起\n[00:59.30]一起活着\n[01:00.94]我可以逃\n[01:02.50]但我依恋你\n[01:04.22]奇怪，你缠着我\n[01:09.24]起来，我缠着你\n[01:12.17]我是你最亲近的男人\n[01:14.02]这是近程“海战”\n[01:15.35]一个女人沦陷了\n[01:17.18]\n[01:18.66]我最爱的动画\n[01:20.16]不让你逃\n[01:21.68]我的爱普·奥尼尔\n[01:23.27]梦里的Sarah Connor\n[01:24.87]我来到你身边\n[01:26.46]我就是流动金属\n[01:28.02]我只溶于你\n[01:30.92]\n[01:31.75]\n[01:33.01]\n[01:34.53]\n[01:36.11]\n[01:37.65]\n[01:39.28]\n[01:40.85]\n[01:42.48]\n[01:44.12]\n[01:45.68]\n[01:47.21]\n[01:48.80]\n[01:50.47]\n[01:52.08]\n[01:53.62]\n[01:55.30]\n[01:58.37]\n[02:01.77]\n[02:04.92]\n[02:08.25]\n[02:09.93]\n[02:11.37]\n[02:12.94]\n[02:14.62]\n[02:16.24]\n[02:17.80]\n[02:19.33]\n[02:20.92]\n[02:22.55]\n[02:24.14]\n[02:25.68]\n[02:27.26]\n[02:28.86]\n[02:30.48]\n[02:32.07]\n[02:33.80]la-lalalalalal\n[02:36.88]la-lalala\n[02:39.92]la-la\n[02:43.17]la-\n[02:45.23]啦-\n"
version
: 
4
[by:八明朵]
[00:03.46]啦，啦，啦，啦，啦，啦
[00:06.30]啦，啦，啦，啦，啦，啦，啦
[00:08.49]啦，啦，啦，啦，啦，啦
[00:10.81]啦，啦，啦，啦，啦，啦，啦
[00:13.15]啦，啦，啦，啦，啦，啦
[00:15.28]啦，啦，啦，啦，啦，啦，啦
[00:17.51]啦，啦，啦，啦，啦，啦
[00:19.71]啦，啦，啦，啦，啦，啦，啦
[00:21.78]你还是那个老样子
[00:23.91]可每个城市都有这样的建筑
[00:26.55]没有花环串，只有铁丝网
[00:28.54]围墙后面看不见地平线
[00:30.80]窗户碎了，我戴上了风帽
[00:32.88]大街上除了寒冷还有谁在那儿
[00:35.27]门的后面停着坦克
[00:37.64]它没有开火，停在这里吓唬人
[00:48.04]这里是我的家，我却感到陌生
[00:53.09]但我不害怕，我不要对自己撒谎
[00:57.69]我的身体满是伤疤，我的手中满是污洉
[01:02.18]我在寻找自己的家和根，就像你一样
[01:06.55]这里是我的家，我却感到陌生
[01:11.20]但我不害怕，我不要对自己撒谎
[01:15.41]我的身体满是伤疤，我的手里满是污洉
[01:20.17]我在寻找自己的家和根，就像你一样
[01:24.54]周围的空气一年比一年闷浊
[01:29.30]我不想去杀人
[01:33.38]可那些新的规定和法则
[01:38.15]却没有经过我的允许闯进我的家
[01:42.72]啦，啦，啦，啦，啦，啦
[01:45.14]啦，啦，啦，啦，啦，啦，啦
[01:47.33]啦，啦，啦，啦，啦，啦
[01:49.71]啦，啦，啦，啦，啦，啦，啦
[01:51.90]啦，啦，啦，啦，啦，啦
[01:54.11]啦，啦，啦，啦，啦，啦，啦
[01:56.15]啦，啦，啦，啦，啦，啦
[01:58.78]啦，啦，啦，啦，啦，啦，啦
[02:00.75]啦，啦，啦，啦，啦，啦
[02:03.13]啦，啦，啦，啦，啦，啦，啦
[02:05.39]啦，啦，啦，啦，啦，啦
[02:07.54]啦，啦，啦，啦，啦，啦，啦
[02:09.74]你还是那个老样子
[02:12.07]可每个城市都有这样的建筑
[02:14.39]没有花环串，只有铁丝网
[02:16.56]围墙后面看不见地平线
[02:18.67]窗户碎了，我戴上了风帽
[02:21.00]大街上除了寒冷还有谁在那儿
[02:23.20]门的后面停着坦克
[02:25.32]它没有开火，停在这里吓唬人

[00:00.000] 作曲 : Anastasia Kreslina/Nikolai Kostylev
[00:03.46]Ля ля ля ля ля ля
[00:06.30]Ля ля ля ля ля ля ля
[00:08.49]Ля ля ля ля ля ля
[00:10.81]Ля ля ля ля ля ля ля
[00:13.15]Ля ля ля ля ля ля
[00:15.28]Ля ля ля ля ля ля ля
[00:17.51]Ля ля ля ля ля ля
[00:19.71]Ля ля ля ля ля ля ля
[00:21.78]Твоё лицо совершенно такое же
[00:23.91]А это здание есть в каждом городе
[00:26.55]Вместо гирлянды колючая проволока
[00:28.54]А за заборами нет горизонта
[00:30.80]Окна забитые, я в двух капюшонах
[00:32.88]Кто там на улице помимо холода?
[00:35.27]Танк припаркованный прям за воротами
[00:37.64]Он не стреляет, стоит тут для понта
[00:48.04]Я будто чужая в своей родной семье
[00:53.09]Но я не боюсь её, не вру себе
[00:57.69]Моё тело в шрамах, а ладонь в грязи
[01:02.18]Я ищу свой дом и корни, как и ты
[01:06.55]Я будто чужая в своей родной семье
[01:11.20]Но я не боюсь её, не вру себе
[01:15.41]Моё сердце в сколах, а в глазах тоска
[01:20.17]Не вернусь обратно больше никогда
[01:24.54]Воздух вокруг с каждым годом душней
[01:29.30]Я не хочу убивать людей
[01:33.38]Без приглашения заходят в мой дом
[01:38.15]Новое слово и новый закон
[01:42.72]Ля ля ля ля ля ля
[01:45.14]Ля ля ля ля ля ля ля
[01:47.33]Ля ля ля ля ля ля
[01:49.71]Ля ля ля ля ля ля ля
[01:51.90]Ля ля ля ля ля ля
[01:54.11]Ля ля ля ля ля ля ля
[01:56.15]Ля ля ля ля ля ля
[01:58.78]Ля ля ля ля ля ля ля
[02:00.75]Ля ля ля ля ля ля
[02:03.13]Ля ля ля ля ля ля ля
[02:05.39]Ля ля ля ля ля ля
[02:07.54]Ля ля ля ля ля ля ля
[02:09.74]Твоё лицо совершенно такое же
[02:12.07]А это здание есть в каждом городе
[02:14.39]Вместо гирлянды колючая проволока
[02:16.56]А за заборами нет горизонта
[02:18.67]Окна забиты, я в двух капюшонах
[02:21.00]Кто там на улице помимо холода?
[02:23.20]Танк припаркованный прям за воротами
[02:25.32]Он не стреляет, стоит тут для понта
