const lrcStr = `
[00:01.01] 作曲 : Rauf & Faik
[00:02.01] 编曲 : Rauf & Faik
[00:03.01] 制作人 : Rauf & Faik
[00:03.01]!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
[00:25.61]В мире не осталось _____ чувств
[00:25.61]这世界再没有真实的感觉
[00:28.71]Я теперь иду и тут каждую боюсь
[00:28.71]我在行走，害怕每一个人
[00:39.39]Это ли счастье?
[00:39.39]这难道是一种幸福吗？
[00:39.39]!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
[00:42.00]Тут всё _____
[00:42.00]一切都灰暗下来
[00:45.23]Это не счастье
[00:45.23]这不是幸福
[00:47.92]Не счастье
[00:47.92]这不是幸福
[00:49.57]Не счастье
[00:49.57]这不是幸福
[00:51.41]Это ли счастье?
[00:51.41]这难道是一种幸福吗？
[00:54.05]тут всё погасло
[00:54.05]一切都灰暗下来
[00:57.41]Это не счастье
[00:57.41]这不是幸福
[01:00.31]Не счастье
[01:00.31]这不是幸福
[01:02.31]Ты мне говоришь \"Люблю\"
[01:02.31]你对我说出了爱
[01:05.15]На это в голове много мыслей у меня
[01:05.15]我头脑中却思绪涌动
[01:08.26]Что, если тебе не даю
[01:08.26]如果我不能给你
[01:11.39]Я не даю то, что хочешь от меня
[01:11.39]不能给你你想要的呢
[01:11.39]!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
[01:14.54]В мире только _____ и грусть
[01:14.54]这世界只有丑恶和悲伤
[01:17.60]Тебе важны мои деньги, бери мои деньги
[01:17.60]你想要的是钱，那就把钱拿走吧
[01:20.96]Я тебя не люблю
[01:20.96]我不爱你
[01:20.96]!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
[01:23.77]Уходи от меня, не _____ сюда
[01:23.77]离开我，不要再回来
[01:40.83]В мире не осталось искренних чувств
[01:40.83]这世界再没有真实的感觉
[01:43.44]Я теперь иду и тут каждую боюсь
[01:43.44]我在行走，害怕每一个人
[01:51.55]Ты мне говоришь \"Люблю\"
[01:51.55]你对我说出了爱
[01:54.93]На это в голове много мыслей у меня
[01:54.93]我头脑中却思绪涌动
[01:58.08]Что, если тебе не даю
[01:58.08]如果我不能给你
[02:01.13]Я не даю то, что хочешь от меня
[02:01.13]不能给你你想要的呢
[02:04.33]В мире только подлость и грусть
[02:04.33]这世界只有丑恶和悲伤
[02:07.17]Тебе важны мои деньги, бери мои деньги
[02:07.17]你想要的是钱，你就把钱拿走吧
[02:10.69]Я тебя не люблю
[02:10.69]我不爱你
[02:13.61]Уходи от меня, не возвращайся сюда
[02:13.61]离开我，不要再回来
[02:16.81]Ты мне говоришь \"Люблю\"
[02:16.81]你对我说出了爱
[02:19.85]На это в голове много мыслей у меня
[02:19.85]我头脑中却思绪涌动
[02:22.97]Что, если тебе не даю
[02:22.97]如果我不能给你
[02:26.01]Я не даю то, что хочешь от меня
[02:26.01]不能给你你想要的呢
[02:29.26]В мире только подлость и грусть
[02:29.26]这世界只有丑恶和悲伤
[02:32.25]Тебе важны мои деньги, бери мои деньги
[02:32.25]你想要的是钱，你就把钱拿走吧
[02:35.57]Я тебя не люблю
[02:35.57]我不爱你
[02:38.47]Уходи от меня, не возвращайся сюда
[02:38.47]离开我，不要再回来
[02:41.53]Не возвращайся сюда
[02:41.53]不要再回来
[02:44.51]Не возвращайся сюда
[02:44.51]不要再回来
[02:47.57]Не возвращайся сюда
[02:47.57]不要再回来
[02:50.71]Не возвращайся сюда
[02:50.71]不要再回来
`