const lrcStr = `
[00:07.623] Скажи мне сладкую ложь
[00:07.623]说一个甜蜜的谎言
[00:10.153] Скажи прямо в лицо
[00:10.153]就当面说给我
[00:12.001] Скажи, что любишь меня
[00:12.001]说你爱我
[00:14.019] Но уже так все равно
[00:14.019]但似乎已不在乎
[00:16.086] Нет времени объяснять
[00:16.086]没时间解释了
[00:17.914] Меня цепляет твой взгляд
[00:17.914]你的目光吸引了我
[00:19.852] Но ты точно из тех, кому нельзя доверять
[00:19.852]但你肯定是那种不能相信的人
[00:23.926] Точно!
[00:23.926]一定！
[00:24.533] Мне пох, пох
[00:24.533]我不在乎，不在乎
[00:25.580] Тебя люблю, но веду себя так будто мне
[00:25.580]我爱你，但我表现的就像...
[00:28.396] Пох, пох
[00:28.396]不在乎，不在乎
[00:29.473] Потому что я люблю тебя
[00:29.473]因为我爱你
[00:31.411] Слышишь
[00:31.411]听到了吗
[00:32.217] Мне пох, пох
[00:32.217]我不在乎，不在乎
[00:33.412] Я люблю, я люблю, я люблю тебя
[00:33.412]爱你，爱你，我爱你
[00:35.750] Но мне пох, пох
[00:35.750]但我不在乎，不在乎！
[00:37.375] Ах! Ох!
[00:37.375]ah！oh！
[00:39.293] Мне пох, пох
[00:39.293]我不在乎，不在乎
[00:41.278] Тебя люблю, но веду себя так будто мне
[00:41.278]我爱你，但我表现的就像...
[00:44.020] Пох, пох
[00:44.020]不在乎，不在乎
[00:45.204] Потому что я люблю тебя
[00:45.204]因为我爱你（爱你）
[00:47.098] Слышишь
[00:47.098]听到了吗？
[00:48.009] Мне пох, пох
[00:48.009]我不在乎，不在乎
[00:49.093] Я люблю, я люблю, я люблю тебя
[00:49.093]爱你，爱你，我爱你
[00:51.471] Но мне пох, пох
[00:51.471]但我不在乎，不在乎！
[00:53.018] Ах! Ох!
[00:53.018]ah！oh！
[00:54.843]
[00:55.827] Эй не трогай руку, я куплю твою подругу, если захочу
[00:55.827]嘿，别碰我，如果我想，随时可以买了你朋友
[01:00.622] Поверь мне, детка, я не дам те сердце, детка
[01:00.622]相信我，宝贝，我不会把心给你的，宝贝
[01:03.686] Я не дам те душу, максимум , что это деньги
[01:03.686]我不会给你灵魂，最多给钱
[01:07.124] М? Может быть чуть больше, если ты это заслужишь, сучка
[01:07.124]嗯？如果你值得，我会多给一些的，婊子
[01:12.559] Но в душе, в неглиже, я - романтик Алишер
[01:12.559]不管穿还是不穿，我都是—浪漫的阿列舍
[01:16.705] Я так верил в эту вашу, блять, любовь
[01:16.705]我是那么的相信，TMD，爱情！
[01:19.334] А что теперь? Я умней!
[01:19.334]而现在呢？我多聪明！
[01:21.532] У меня: суки, деньги, тачки
[01:21.532]我有：婊子，金钱，豪车；
[01:23.540] У меня в сумке от тачки пачки
[01:23.540]我有包包 — 一堆，一堆
[01:25.447] Девочка ночью громно плачет
[01:25.447]姑娘在深夜大喊大叫
[01:27.405] Ну а мне, а мне пох
[01:27.405]好吧，我根本不在乎
[01:28.635] Мне пох, пох
[01:28.635]我不在乎，不在乎
[01:30.241] Тебя люблю, но веду себя так будто мне
[01:30.241]我爱你，但我表现的就像...
[01:32.883] Пох, пох
[01:32.883]不在乎，不在乎
[01:33.947] Потому что я люблю тебя (Люблю тебя)
[01:33.947]因为我爱你（爱你）
[01:35.745] Слышишь
[01:35.745]听到了吗？
[01:36.785] Мне пох, пох
[01:36.785]我不在乎，不在乎
[01:37.833] Я люблю, я люблю, я люблю тебя
[01:37.833]爱你，爱你，我爱你
[01:40.262] Но мне пох, пох
[01:40.262]但我不在乎，不在乎！
[01:41.670] Ах! Ох!
[01:41.670]ah！oh！
[01:43.197] (Окей, не выключай)
[01:43.197]（好吧，继续）
[01:44.332] Нет, нет, не слёзы детка
[01:44.332]不，不，不是眼泪，宝贝
[01:46.096] Ты же по-другому мокнешь (Ууу)
[01:46.096]你会有不一样的”湿“（yyy）
[01:48.403] Потанцуем, детка?
[01:48.403]跳舞吗，宝贝？
[01:50.014] Я же вижу как ты смотришь (Взгляд)
[01:50.014]我看到你在看（目光）
[01:52.136] Нет, нет, не слёзы детка
[01:52.136]不，不，不是眼泪，宝贝
[01:53.742] Ты же по-другому мокнешь (Ууу)
[01:53.742]你会有不一样的”湿“（yyy）
[01:56.003] Потанцуем, детка?
[01:56.003]跳舞吗，宝贝？
[01:57.795] Я же вижу как ты смотришь (Потанцуем, детка?)
[01:57.795]我看到你在看（跳舞吗，宝贝？）
[01:59.898] Мне пох, пох
[01:59.898]我不在乎，不在乎
[02:01.239] Тебя люблю, но веду себя так будто мне
[02:01.239]我爱你，但我表现的就像...
[02:04.011] Пох, пох
[02:04.011]不在乎，不在乎
[02:05.189] Потому что я люблю тебя (Люблю тебя)
[02:05.189]因为我爱你（爱你）
[02:07.043] Слышишь
[02:07.043]听到了吗？
[02:07.778] Мне пох, пох (Уооу)
[02:07.778]我不在乎，不在乎（yooy）
[02:09.280] Я люблю, я люблю, я люблю тебя
[02:09.280]爱你，爱你，我爱你
[02:11.414] Но мне пох, пох
[02:11.414]但我不在乎，不在乎！
[02:12.959] Ах! Ох!
[02:12.959]ah！oh！
[02:14.918] Мне пох, пох (Мне пох)
[02:14.918]我不在乎，不在乎（我不在乎）
[02:17.115] Ах! Ох! (Мне пох)
[02:17.115]ah！oh！（我不在乎）
[02:18.853] Мне пох, пох (Мне пох)
[02:18.853]我不在乎，不在乎（我不在乎）
[02:20.919] Ах! Ох!
[02:20.919]ah！oh！
[02:22.743] Мне пох, пох (Мне пох)
[02:22.743]我不在乎，不在乎（我不在乎）
[02:25.000] Ах! Ох! (Мне пох)
[02:25.000]ah！oh！（我不在乎）
[02:26.658] Мне пох, пох (Мне пох)
[02:26.658]我不在乎，不在乎（我不在乎）
[02:28.877] Потому что я люблю тебя
[02:28.877]因为我爱你
[02:31.180]
[02:33.386] Окей, эй, ахуеть, вот это я классный!
[02:33.386]ok，嘿，来吧，我很”厉害“的！`